<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
?><? $APPLICATION->SetTitle("Преимущества") ?>
<div class="container vantage-page">
	<ul class="breadcrumb">
		<li><a href="/">Главная </a></li>
		<li class="active"><? $APPLICATION->ShowTitle() ?></li>
	</ul>
	<div class="row">
		<div class="col-xs-12 padding-none">
			<h2 class="col-xs-12 col-sm-8 col-md-6 col-lg-5 text-left">Преимущества</h2>
		</div>
	</div>
	<div class="row areas-box fs16">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <a href="/upload/medialibrary/a2c/a2c2f4de64fd1eae49161d318b2676ff.jpg" class="splash"> <img alt="ynivesalnost i paktichnost.jpg" src="/upload/medialibrary/a2c/a2c2f4de64fd1eae49161d318b2676ff.jpg" title="ynivesalnost i paktichnost.jpg" class="col-xs-12"> </a>
		</div>
		<div class="col-xs-12 col-sm-8">
			 <a class="anctor" name="v1"></a>
			<h3>Универсальность и практичность</h3>
			<p>
				 3D&nbsp;панели&nbsp;Rakitta отличает высокая универсальность мест использования и простота крепления. Их можно монтировать на любой поверхности внутри помещений – на стене, на потолке, в том числе в составе подвесной потолочной системы, на офисной перегородке, в арочном проёме, на декоративной ширме, на кухне (например, между столешницей стола и навесными шкафчиками) и т.д., более подробно см.<a href="/products/areas/"> <span style="color: #39b778;">Области применения</span> </a>. Крепление панелей к поверхности производится с помощью клея типа <i>Жидкие гвозди</i> для работ с пластиком.
			</p>
			<p>
				 Следует особо отметить, что 3D&nbsp;панели&nbsp;Rakitta размером 600 мм х 600 мм идеально подходят для установки в секции классических подвесных потолочных систем (например, производства компаний Armstrong, Rockfon, AMF, CESAL, Албес и др.), вместо устаревших типовых плиток из минерального волокна или крашеного штампованного металла. При этом, в случае замены ранее установленных потолочных плиток на новые 3D&nbsp;панели&nbsp;Rakitta, старые плитки рекомендуется уложить поверх панелей&nbsp;Rakitta, для увеличения звукопоглощающих и теплоизоляционных свойств <a href="/installation/#"><span style="color: #00a650;"><span style="color: #39b778;">подвесной потолочной системы</span> </span></a>.
			</p>
		</div>
	</div>
	<div class="row areas-box fs16">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <a href="/upload/medialibrary/c7b/c7bad0ccf15ca7472a208aaa16ecd72e.jpg" class="splash"> <img alt="sohranenie poleznogo obema pom.jpg" src="/upload/medialibrary/c7b/c7bad0ccf15ca7472a208aaa16ecd72e.jpg" title="sohranenie poleznogo obema pom.jpg" class="col-xs-12"> </a>
		</div>
		<div class="col-xs-12 col-sm-8">
			 <a class="anctor" name="v2"></a>
			<h3>Сохранение полезного объема помещения</h3>
			<p>
				 При использовании 3D панелей Rakitta, в отличие от других материалов для финишного и декоративного оформления стен и потолков (стандартные пластиковые панели, кафельная плитка, ДВП, ДПС и др.), не требуется тщательная предварительная подготовка поверхности к монтажу панелей. Панели крепятся с помощью клея непосредственно на необработанную поверхность стены или потолка. В случае их использования в составе подвесных потолочных систем 3D&nbsp;панели&nbsp;Rakitta просто укладываются в имеющиеся ячейки.
			</p>
			<p>
				 Таким образом, установка 3D&nbsp;панелей&nbsp;Rakitta не «съедает» внутреннее пространство помещений, что особенно актуально, например, для малогабаритных квартир или офисов и небольших загородных домов&nbsp;и дач.
			</p>
			<p>
				 Кроме того, возможность монтажа панелей прямо на имеющуюся поверхность дает очень существенную экономию во времени и в денежных средствах, затраченных на строительство или ремонт.
			</p>
		</div>
	</div>
	<div class="row areas-box fs16">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <a href="/upload/medialibrary/6e5/6e50f231cebec768505fa32caab733b5.jpg" class="splash"> <img alt="prostota montaza.jpg" src="/upload/medialibrary/6e5/6e50f231cebec768505fa32caab733b5.jpg" title="prostota montaza.jpg" class="col-xs-12"> </a>
		</div>
		<div class="col-xs-12 col-sm-8">
			 <a class="anctor" name="v3"></a>
			<h3>Простота монтажа</h3>
			<p>
 <a href="/installation/"><span style="color: #39b778;">Монтаж 3D панелей Rakitta</span> </a> не требует специальных навыков и знаний и интуитивно понятен любому, кто хоть раз выполнял какие-либо подобные ремонтные работы.
			</p>
			<p>
				 Благодаря небольшим размерам (60 см х 60 см) и малому весу отдельной панели (350 гр.), в большинстве случаев с данной работой легко справляется один человек, имеющий необходимый набор инструментов и материалов для монтажа.
			</p>
			<p>
				 Во всех случаях, кроме использования 3D панелей Rakitta в составе подвесных потолочных систем (например, типа Армстронг), панель крепится к исходной поверхности при помощи клея типа «Жидкие гвозди» для работы с материалами из пластика или ПВХ.
			</p>
			<p>
				 Таким образом, в отличие, например, от кафельной плитки&nbsp;или других стеновых и потолочных панелей, для монтажа 3D панелей Rakitta не требуется специальная подготовка места их установки (выравнивание поверхности стены, организация деревянной или металлической обрешетки, установка специальных крепежных элементов и т.п.).
			</p>
			<p>
				 3D панели Rakitta можно крепить непосредственно на штукатурку, фанеру, бетон или кирпич, ОСП или ДВП плиты, дерево или пластик, а также прямо на кафель, на ранее окрашенную стену или потолок, на старые обои и любую другую более-менее ровную поверхность.
			</p>
			<p>
				 Гибкость и пластичность, присущая 3D панелям Rakitta, позволяет устанавливать их на не очень ровные и не тщательно обработанные поверхности, получая в итоге красивое, визуально выровненное пространство с действительно объемным рисунком, выгодно отличаясь от плоских панелей с так называемым «3D эффектом».
			</p>
		</div>
	</div>
	<div class="row areas-box fs16">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <a href="/upload/medialibrary/a57/a57df0b58ebf659cd9b118dfddf39c19.png" class="splash"> <img alt="preim_4.jpg" src="/upload/medialibrary/29b/29b7ece71a28f0a263aba1b5b1693eda.jpg" title="preim_4.jpg" class="col-xs-12"> </a>
		</div>
		<div class="col-xs-12 col-sm-8">
			 <a class="anctor" name="v4"></a>
			<h3>Индивидуальность дизайнов</h3>
			<p>
				 Все 3D&nbsp;дизайны (рисунки) панелей&nbsp;Rakitta&nbsp;&nbsp;разработаны непосредственно в нашей компании или по нашему специальному заказу.
			</p>
			<p>
				 Следует отметить, что 3D&nbsp;панели&nbsp;Rakitta&nbsp;&nbsp;легко окрашиваются в любой желаемый цвет стандартной краской, предназначенной для нанесения на пластиковую поверхность. Причем это можно сделать как до монтажа, так и после него, уже непосредственно в месте крепления панелей. Таким образом, появляется возможность реализовать свой собственный, абсолютно индивидуальный и неповторимый дизайн помещения, в котором используются 3D&nbsp;панели Rakitta.
			</p>
		</div>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>