<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetTitle("") ?><? $APPLICATION->SetTitle("Область применения") ?>
<div class="container vantage-page">
	<ul class="breadcrumb">
		<li><a href="/">Главная</a></li>
		<li class="active"><? $APPLICATION->ShowTitle() ?></li>
	</ul>
	<div class="row">
		<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 padding-none">
			<h2 class="col-xs-12 col-sm-8 col-md-6 col-lg-5 text-left">Область применения</h2>
		</div>
	</div>
	<div class="row areas-box">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <img alt="room.jpg" src="/upload/medialibrary/1e5/1e58b2555dc9234b66a73c4756e0dcc0.jpg" title="room.jpg" class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
		</div>
		<div class="col-xs-12 col-sm-8 col-md-8 col-lg-8">
			<h3>3D панели Rakitta </h3>
			<p>
				 3D панели Rakitta представляют собой вид строительных материалов, используемых для декоративной и финишной отделки стеновых, потолочных (в т.ч. в составе подвесных потолочных систем) и других поверхностей внутри зданий и помещений.
			</p>
			<p>
				 В основе производственного процесса изготовления 3D панелей Rakitta лежит технология термовакуумной формовки исходного листового материала.
			</p>
			<p>
				Материал, из которого изготавливаются 3D панели Rakitta, полностью водонепроницаем, таким образом, данный вид отделки является надежной защитой поверхности стен и потолков от прямого воздействия воды или водяного пара.
			</p>
		</div>
	</div>
	<div class="row areas-box">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <img alt="office.jpg" src="/upload/medialibrary/6ae/6aedd6cb44c8619ad531ab113de68912.jpg" title="office.jpg" class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
		</div>
		<div class="col-xs-12 col-sm-8 col-md-8 col-lg-8">
			<h3>Где применяются 3D панели Rakitta</h3>
			<p>
				 Панели Rakitta используются как для первичной отделки помещений во вновь построенных зданиях, так и при выполнении ремонтных и т.п. работ в уже существующих объектах недвижимости, к которым относятся:
			</p>
			<ul class="areas-list fs14">
				<li>квартиры (кухни, прихожие, санузлы, кладовки и др.),</li>
				<li>загородные дома и дачи (включая подвальные и цокольные помещения),</li>
				<li>рабочие кабинеты (офисы), переговорные, шоу-румы и т.п.,</li>
				<li>стойки администратора (ресепшены) и холлы в бизнес-центрах, гостиницах, салонах красоты, в медицинских, спортивных, выставочных и т.п. учреждениях,</li>
				<li>залы кафе, ресторанов и другие аналогичные места,</li>
				<li>торговые, бытовые, производственные и различные иные помещения, не подверженные длительным периодам воздействия прямых солнечных лучей и отрицательных температур. </li>
			</ul>
		</div>
	</div>
	<div class="row areas-box">
		<div class="col-xs-12 col-sm-4 col-md-4 col-lg-4 padding-none">
 <img alt="bath.jpg" src="/upload/medialibrary/158/158bbf00ba12f66ad72855ca8ddd4dd3.jpg" title="bath.jpg" class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
		</div>
		<div class="col-xs-12 col-sm-8 col-md-8 col-lg-8">
			<h3>Особенности эксплуатации 3D панелей Rakitta</h3>
			<p>
				 Рекомендуемый температурный диапазон эксплуатации панелей 3D Rakitta – от +5ºС до +50ºС. Важной особенностью 3D панелей Rakitta является возможность их использования в сырых помещениях, таких, как:
			</p>
			<ul class="areas-list green fs14">
				<li>кухни (места мойки и сушки посуды и др.),</li>
				<li>санузлы и туалеты,</li>
				<li>душевые, ванные комнаты,</li>
				<li>предбанники, раздевалки и гардеробные,</li>
				<li>места стирки и сушки одежды и белья,</li>
				<li>подвалы, мастерские и иные помещения с постоянной повышенной влажностью.</li>
			</ul>
			<p>
				 3D панели Rakitta, как и все другие пластиковые и иные аналогичные стеновые и потолочные панели, не предназначены для использования на уличных поверхностях зданий, а также в местах, имеющих особые требования к пожарной безопасности (например, эвакуационные выходы, лестничные пролеты многоквартирных домов, места хранения горюче-смазочных материалов и т.д.).
			</p>
		</div>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>